/* Localized versions of Info.plist keys */

CFBundleName = "Sauerbraten";
CFBundleShortVersionString = "Sauerbraten 2010-07-21";
CFBundleGetInfoString = "Sauerbraten 2010-07-21 Justice Edition, Copyright 2003-2010 Sauerbraten Team.";
NSHumanReadableCopyright = "Copyright 2003-2010 Sauerbraten Team.";
